[
	{
		"ID": 1,
		"title": "Krisenbewältigung für Anfänger",
		"content": [
			"Um eine Krise erfolgreich zu bewältigen, muss man insbesondere vier Aspekte im Auge behalten: \n Seinen eigenen Hunger, Durst, selbstverständlich die Gesundheit und nicht zu vergessen: Glücklickkeit. \n Man sollte seinen Tagesablauf sinnvoll einplanen und sicherstellen, dass genug Lebensmittel für das tägliche Abendbrot vorhanden sind. Hydriert zu bleiben ist dabei quintessentiell, jede potentielle Wasserquelle wie z.B. Regen muss in Betracht gezogen werden.",
			"Sollten Sie nur verunreinigtes Wasser besitzen, haben Sie hoffentlich vorgesorgt und sich mit Chlortabletten zum Filtern eingedeckt.\n Und was wenn der Hunger kommt? Dann müssen Sie natürlich kochen, und das im Zweifel ohne Strom und Wasser! Und vergessen Sie nicht, dass ohne Strom die Haltbarkeit von Lebensmittels halbiert wird! Für eine hohe Gesundheit ist regelmäßiger Schlaf sowie Körperhygiene wie Duschen unerlässlich.",
			"Die Psyche darf langfristig aber auch nicht außer Acht gelassen werden. Falls sich Ihnen die Möglichkeit eröffnet, können bestimmte Nahrungsmittel wie beispielsweise Schokolade für einen Dopamin-Boost sorgen.",
			"Sich in seinem sozielen Kreis gegenseitig zu unterstützen kann sich auch auszahlen, eine Hand wäscht die andere, vor allem in Not. Nicht zuletzt sollten Sie versuchen, Neuigkeiten und Informationen zu sammeln: Wenn man zur richtigen Zeit am richtigen Ort ist, kann das die Überlebenschancen erhöhen.\n Mit diesem Wissen sollten Sie für jede Gefahr gewappnet sein. Die nächste Krise kommt bestimmt!\n\n Autor X. Perte"
		]
	},
	{
		"ID": 2,
		"title": "Die Krisen-Chroniken",
		"content": [
			"Ein Ausschnitt von Katastrophen historischen Ausmaßes. \n Insbesondere im 14. Jahrhundert verbreitete sich die [b]Pest[/b], auch als Schwarzer Tod bekannt, in Europa. Die über viele Jahrzehnte in Infektions-Wellen wütende Krankheit kostete geschätzt zwischen 20 und 50 Millionen Menschen das Leben. Durch das fehlende medizinische Wissen und mangelnde Hygiene konnte die Bevölkerung nicht effektiv die Bedrohung bekämpfen. Noch heute gibt es immer wieder kleinere Krankheits-Ausbrüche, welche jedoch gut behandelbar sind.",
			"Zwischen 1845 und 1849 ereignete sich in Irland die [i]An Gorta Mór[/i], zu deutsch [b]'Große Hungersnot'[/b]. Da Erdäpfel billig und schnell anbaubar sind, hat sich die irische Bevölkerung zunehmend auf den Anbau von Kartoffeln fokussiert, es entstand eine Monokultur von der die Gesellschaft abhängig war.\n Eine neuartige Krankheit, 'Kartoffelfäule' genannt, befiel die Knollenpflanzen und sorgte für mehrere Ernteausfälle, bei denen u.a. fast vollständig alle Kartoffel-Erzeugnisse und somit die Ernährungsgrundlage der Iren zerstört wurde.",
			"1931 in Jangtsekiang, Republik China: Nach einigen Jahren von anherrschender Dürre, kam es im Winter 1930 zu heftigen Schneestürmen und später schweren Regenfällen. Dies hatte einen stark steigenden Wasserspiegel zur Folge, welche zahlreiche Städte überschwemmte und dabei mindestens 145.000 Menschen in den Tod führte.\n Viele Menschen starben erst nach der verheerenden [b]Flutkatastrophe[/b] an Seuchen wie Cholera, andere verhungerten. Die Dunkelziffer der Todesopfer liegt insgesamt bei etwa 3,\n7 Millionen.",
			"Erst vor kurzem, ereignete sich mit [b]COVID-19[/b] eine weltweite Pandemie. Für viele hieß das Quarantäne und Isolation, für einige jedoch den Tod. Laut WHO kam es zwischen Anfang 2020 und Ende 2021 zur einer weltweiten Übersterblichkeit von mehr als 14 Millionen Toten - verursacht durch das Corona-Virus.",
			"Quellen:\n * [url=https: //de.wikipedia.org/wiki/Geschichte_der_Pest#Bekannte_Opfer_der_Pest]Geschichte_der_Pest[/url],\n* [url=https: //www.planet-wissen.de/geschichte/mittelalter/leben_im_mittelalter/pwiederschwarzetoddiepestwuetetineuropa100.html#:~:text=Die%20Pestpandemie%20beginnt%201347%20und,20%20und%2050%20Millionen%20Toten]Planet Wissen[/url],\n* [url=https: //de.wikipedia.org/wiki/Große_Hungersnot_in_Irland]Große Hungersnot in Irland[/url],\n* [url=https: //de.wikipedia.org/wiki/Flutkatastrophe_in_China_1931]Flutkatastrophe in China 1931[/url],* [url=https: //de.wikipedia.org/wiki/COVID-19]COVID-19[/url]"
		]
	},
	{
		"ID": 3,
		"title": "Moderne Sicherheitsarchitektur",
		"content": [
			"Weiterhin werden Systeme aufgesetzt und erweitert, um die Bevölkerung im Notfall besser zu schützen zu können. \n Eine der neueren Ansätze dazu sind die 'Katastrophenschutz-Leuchttürme', kurz 'Kat-Leuchturm'. Dabei handelt es sicht um Gebäude die nicht nur eine Notstromversorgung besitzen, sondern auch weitere Ausrüstung um vor-Ort Hilfeleistungen vornehmen zu können.",
			"Ein weiteres Beispiel für Neuerungen in der Sicherheitsarchitektur Deutschlands sind die sogenannten 'Litfaßsäulen 4.0'.\n Wenn beispielweise andere Medienplattformen ausfallen, ist es von kritischer Wichtigkeit, dass man trotzdem über relevante Informationen verfügt. Hier kommen diese modernisierten Litfaßsäulen ins Spiel: Auf per Photovoltaik angetriebenen Bildschirmflächen an ihnen werden kurze Texte oder auch Piktogramme anzeigbar sein!",
			"Quellen:\n* [url=https: //www.sifo.de/sifo/de/projekte/gesellschaft/sicherheitsoekonomie-und-sicherheitsarchitektur/kat-leuchttuerme/kat-leuchttuerme-katastrophens-oelkerung-in-krisensituationen.html]Kat-Leuchttürme[/url],\n* [url=https: //www.emergencity.de/de/news/an-advertising-pillar-4-0/]Litfaßsäulen 4.0[/url]"
		]
	},
	{
		"ID": 4,
		"title": "Kochen 101",
		"content": [
			"Die Fähigkeit der Essenszubereitung ist unerlässlich für eine ausgewogene Ernährung. Gekocht schmecken Nahrungsmittel häufig besser als roh, manche Lebensmittel werden erst durch das Kochen überhaupt essbar.",
			"Dabei benötigt man für viele, aber nicht alle Rezepte eine Herdplatte (wie von einem Elektroherd oder einem Gaskocher), und auch Wasser wird für viele, aber nicht alle Rezepte gebraucht. Hierbei kann Wasser aus der Leitung oder abgefülltes Trinkwasser verwendet werden.",
			"Rezepte ohne Hitze und ohne Wasser:\nBrot mit Marmelade: Brot, Marmelade\nKäsesandwich: Brot, Käse\nHummus mit Brot: Brot, Hülsenfrüchte\nNudeln mit Soße: Nudeln, Soße im Glas\nGesalzener Fisch: Fisch, Salz\nSaft: Früchte",
			"Rezepte mit Hitze, ohne Wasser:\nBolognese: Nudeln, Fleisch oder Hülsenfrüchte\nGemüsereis: Gemüse, Reis\nCurry mit Reis: Hülsenfrüchte, Reis\nGekochte Ravioli: Ravioli-Konserve\nBratfisch: Fisch\nBratfisch mit Pommes: Fisch, Kartoffeln\nMilchreis: Milch, Reis, Zucker\nHeiße Schokolade: Milch, Schokolade\nMarmelade: Früchte, Zucker",
			"Rezepte ohne Hitze, mit Wasser:\nEingelegtes Gemüse: Gemüse, Salz",
			"Rezepte mit Hitze, mit Wasser:\nBrot: Mehl\nNudeln: Ungekochte Nudeln\nNudeln mit Soße: Ungekochte Nudeln, Soße im Glas\nBolognese: Ungekochte Nudeln, Fleisch oder Hülsenfrüchte\nGulasch: Gemüse, Kartoffeln, Fleisch\nSuppe: Gemüse oder Fisch, Salz"
		]
	}
]