[
	{
		"ID": 1,
		"title": "Crisis management for beginners",
		"content": [
"To get through a crisis successfully, you need to keep four things in mind:
Your own hunger, thirst, your health and, last but not least, your happiness.
Plan your daily routine and make sure you have enough food for your evening meal. Staying hydrated is essential, and every possible source of water, such as rain, must be considered.",

"If you only have contaminated water, you have hopefully taken precautions and stocked up on chlorine tablets for filtering.
And what if you get hungry? Then of course you'll have to cook, and that possibly without electricity or water! And don't forget that without electricity, the shelf life of food is halved! Regular sleep and personal hygiene such as showering are essential for good health.",		

"However, the psyche should also not be ignored in the long term. If you have the opportunity, certain foods such as chocolate can provide a dopamine boost.",

"Supporting each other in your social circle can also pay off, one hand washes the other, especially in times of need. Last but not least, try to gather news and information: Being in the right place at the right time can increase your chances of survival.
With this knowledge, you should be prepared for any danger. The next crisis is sure to come!
Author X. Pert",
		],
	},

	{
		"ID": 2,
		"title": "The Crisis Chronicles",
		"content": [
"EAn excerpt from disasters of historical proportions.
In the 14th century in particular, the [b]plague[/b], also known as the Black Death, spread across Europe. The disease, which raged in waves of infection over many decades, is estimated to have claimed the lives of between 20 and 50 million people. Due to a lack of medical knowledge and poor hygiene, the population was unable to effectively combat the threat. Even today, there are still small outbreaks of the disease, but these are well treatable.",

"Between 1845 and 1849, Ireland experienced the [i]An Gorta Mór[/i], or [b]'Great Famine'[/b]. As potatoes were cheap and quick to grow, the Irish population increasingly focussed on growing potatoes, creating a monoculture on which society was dependent.
A new type of disease, called 'potato blight', attacked the tuber plants and caused several crop failures, almost completely destroying all potato products and thus the Irish people's food supply.",

"1931 in Yangtze River, Republic of China: After several years of severe drought, the winter of 1930 saw heavy snowstorms and later heavy rainfall. This resulted in a sharp rise in water levels, which flooded numerous cities and caused the deaths of at least 145,000 people.
Many people died of epidemics such as cholera after the devastating [b]flood disaster[/b], while others starved to death. The total number of unreported deaths is around 3.7 million.",

"Only recently, a global pandemic occurred with [b]COVID-19[/b]. For many, this meant quarantine and isolation, but for some it meant death. According to the WHO, there was a global excess mortality rate of more than 14 million deaths between the beginning of 2020 and the end of 2021 - caused by the coronavirus.",

"Quellen:
	* [url=https://de.wikipedia.org/wiki/Geschichte_der_Pest#Bekannte_Opfer_der_Pest]Geschichte_der_Pest[/url],
	* [url=https://www.planet-wissen.de/geschichte/mittelalter/leben_im_mittelalter/pwiederschwarzetoddiepestwuetetineuropa100.html#:~:text=Die%20Pestpandemie%20beginnt%201347%20und,20%20und%2050%20Millionen%20Toten]Planet Wissen[/url],
	* [url=https://de.wikipedia.org/wiki/Große_Hungersnot_in_Irland]Große Hungersnot in Irland[/url],
	* [url=https://de.wikipedia.org/wiki/Flutkatastrophe_in_China_1931]Flutkatastrophe in China 1931[/url],
	* [url=https://de.wikipedia.org/wiki/COVID-19]COVID-19[/url]"

	],
	},


	{
		"ID": 3,
		"title": "Moderne Sicherheitsarchitektur",
		"content": [
"Weiterhin werden Systeme aufgesetzt und erweitert, um die Bevölkerung im Notfall besser zu schützen zu können.
Eine der neueren Ansätze dazu sind die 'Katastrophenschutz-Leuchttürme', kurz 'Kat-Leuchturm'. Dabei handelt es sicht um Gebäude die nicht nur eine Notstromversorgung besitzen, sondern auch weitere Ausrüstung um vor-Ort Hilfeleistungen vornehmen zu können.",

"Ein weiteres Beispiel für Neuerungen in der Sicherheitsarchitektur Deutschlands sind die sogenannten 'Litfaßsäulen 4.0'.
Wenn beispielweise andere Medienplattformen ausfallen, ist es von kritischer Wichtigkeit, dass man trotzdem über relevante Informationen verfügt. Hier kommen diese modernisierten Litfaßsäulen ins Spiel: Auf per Photovoltaik angetriebenen Bildschirmflächen an ihnen werden kurze Texte oder auch Piktogramme anzeigbar sein!",

"Quellen:
* [url=https://www.sifo.de/sifo/de/projekte/gesellschaft/sicherheitsoekonomie-und-sicherheitsarchitektur/kat-leuchttuerme/kat-leuchttuerme-katastrophens-oelkerung-in-krisensituationen.html]Kat-Leuchttürme[/url],
* [url=https://www.emergencity.de/de/news/an-advertising-pillar-4-0/]Litfaßsäulen 4.0[/url]",
		],
	},

	{
		"ID": 4,
		"title": "Cooking 101",
		"content": [
"The ability to prepare food is essential for a balanced diet. Food often tastes better cooked than raw, and some foods only become edible when they are cooked.",

"Many, but not all, recipes require a stovetop (such as from an electric cooker or a gas cooker), and water. You can use tap water or bottled drinking water.",

"Recipes without heat and without water:
	Bread with jam: Bread + jam
	Cheese sandwich: bread + cheese
	Hummus with bread: bread + pulses
	Pasta with sauce: pasta + sauce in a jar
	Salted fish: fish + salt
	Juice: fruit",

"Recipes with heat, without water:
	Bolognese: pasta + meat or pulses
	Vegetable rice: vegetables + rice
	Curry with rice: pulses + rice
	Cooked ravioli: tinned ravioli
	Fried fish: Fish
	Fried fish with chips: fish + potatoes
	Rice pudding: milk, rice + sugar
	Hot chocolate: milk + chocolate
	Jam: fruit + sugar",

"Recipes without heat, with water:
	Pickled vegetables: vegetables +salt",

"Recipes with heat, with water:
	Bread: Flour
	Pasta: Uncooked pasta
	Pasta with sauce: Uncooked pasta + sauce in a jar
	Bolognese: Uncooked pasta + meat or pulses
	Goulash: vegetables + potatoes + meat
	Soup: Vegetables or fish + salt",
		],
	},
]
