{
	"Chemie-Unfall": {
		"electricity_crisis": 2,
		"food_contamination_crisis": 0,
		"isolation_crisis": 0,
		"notification": "Es gab einen Unfall in der Chemiefabrik nahe Krisopolis. Die genauen Folgen sind noch schwer einzuschätzen, aber es könnte zu Trinkwasserverschmutzung und Lebensmittelverunreinigungen kommen, und es könnte eine Ausgangssperre verhängt werden.",
		"water_crisis": 1
	},
	"Dürre": {
		"electricity_crisis": 2,
		"food_contamination_crisis": 0,
		"isolation_crisis": 1,
		"notification": "Durch den wenigen Regen der letzten Wochen droht für Krisopolis eine Dürre. Die genauen Folgen sind noch schwer einzuschätzen, aber es könnte zu einer Trinkwasserknappheit und Lebensmittelverunreinigungen kommen, und manche öffentlichen Orte könnten gesperrt werden.",
		"water_crisis": 0
	},
	"Erdbeben": {
		"electricity_crisis": 0,
		"food_contamination_crisis": 2,
		"isolation_crisis": 1,
		"notification": "Das Erdbeben, das vor kurzem Gebiete nahe Krisopolis erschütterte, hat einige Infrastruktur gestört. Die genauen Folgen sind noch schwer einzuschätzen, aber es könnte zu einer Trinkwasserverschmutzung und Stromausfällen kommen, und manche öffentlichen Orte könnten gesperrt werden.",
		"water_crisis": 1
	},
	"Flut": {
		"electricity_crisis": 0,
		"food_contamination_crisis": 2,
		"isolation_crisis": 1,
		"notification": "Eine Flut hat die Umgebung um Krisopolis erschüttert. Die genauen Folgen sind noch schwer einzuschätzen, aber es könnte zu einer Trinkwasserverschmutzung und Stromausfällen kommen, und manche öffentlichen Orte könnten gesperrt werden.",
		"water_crisis": 1
	},
	"Waldbrand": {
		"electricity_crisis": 0,
		"food_contamination_crisis": 2,
		"isolation_crisis": 1,
		"notification": "Rund um Krisopolis sind Waldbrände ausgebrochen. Die genauen Folgen sind noch schwer einzuschätzen, aber es könnte zu einer Trinkwasserknappheit und Stromausfällen kommen, und manche öffentlichen Orte könnten gesperrt werden.",
		"water_crisis": 0
	},
	"Hurricane": {
		"electricity_crisis": 0,
		"food_contamination_crisis": 2,
		"isolation_crisis": 0,
		"notification": "Ein Hurricane hält auf Krisopolis zu. Die genauen Folgen sind noch schwer einzuschätzen, aber es könnte zu einer Trinkwasserknappheit und Stromausfällen kommen, und es könnte eine Ausgangssperre verhängt werden.",
		"water_crisis": 0
	},
	"Pandemie": {
		"electricity_crisis": 2,
		"food_contamination_crisis": 0,
		"isolation_crisis": 0,
		"notification": "Eine Krankheit ist rund um Krisopolis ausgebrochen und droht, eine Pandemie auszulösen. Die genauen Folgen sind noch schwer einzuschätzen, aber es könnte zu einer Trinkwasserverschmutzung und Lebensmittelverunreinigungen kommen, und manche öffentlichen Orte könnten gesperrt werden.",
		"water_crisis": 1
	}
}
